const mockApiRewiev = [
    {
        name: "Айсулуу К.",
        review: "Я уже несколько лет сотрудничаю \n" +
            "с этим сервисом для продажи своих городских экскурсий, и я очень доволен результатами. Платформа обеспечивает отличную видимость моих туров, а также предоставляет удобные инструменты для управления бронированиями и взаимодействия \n" +
            "с клиентами. Отличный способ привлечения новых клиентов и расширения своего бизнеса.   ",
        image: "https://example.com/john-doe.jpg",
    },
    {
        name: "Канимет М.",
        review: "Сервис по бронированию авторских туров стал моим основным источником клиентов. Сервис по бронированию авторских туров стал моим основным источником клиентов.Он предоставляет удобный способ представить мои уникальные туры широкой аудитории. Я также ценю возможность устанавливать гибкие цены и параметры бронирования, \n" +
            "что позволяет мне адаптироваться \n" +
            "к потребностям моих клиентов",
        image: "https://example.com/jane-smith.jpg",
    },
    {
        name: "Руслан Н.",
        review: "Сервис по поиску и бронированию туров стал незаменимым инструментом для моего бизнеса с эко-турами. \n" +
            "Моя аудитория нашла меня благодаря этой платформе, и мне легче управлять бронированиями и коммуникацией \n" +
            "с участниками. Очень удобная система отзывов. Она помогает мне улучшать качество моих туров.. Она помогает мне улучшать качество моих туровОна помогает мне улучшать качество моих туровОна помогает мне улучшать качество моих туровОна помогает мне улучшать качество моих туров",
        image: "https://example.com/bob-johnson.jpg",
    },
    {
        name: "Алия К.",
        review: "Я просто в восторге от сотрудничества \n" +
            "с этим сервисом для моих экологических туров. Мои туры направлены на то, чтобы путешественники не только наслаждались красотой природы, \n" +
            "но и учились её беречь. Сервис не только помогает мне донести мою страсть \n" +
            "к экологии до большего числа людей, \n" +
            "но и поддерживает мои усилия в области  со мной. Спасибо \n",
        image: "https://example.com/alice-brown.jpg",
    },
    {
        name: "Замир Р.",
        review: "Работая с сервисом по бронированию туров, я могу делиться моей страстью к искусству и культуре \n" +
            "с путешественниками со всего мира. Платформа предоставляет мне простой способ управления моими турами и общения с клиентами. \n" +
            "Кроме того, я получаю доступ \n" +
            "к полезной аналитике, которая помогает мне улучшать мой бизнес. Работая с сервисом по бронированию туров, я могу делиться моей страстью к искусству и культуре \n",

        image: "https://example.com/charlie-wilson.jpg",
    },
    {
        name: "Замир Р.",
        review: "Работая с сервисом по бронированию туров, я могу делиться моей страстью к искусству и культуре \n" +
            "с путешественниками со всего мира. Платформа предоставляет мне простой способ управления моими турами и общения с клиентами. \n" +
            "Кроме того, я получаю доступ \n" +
            "к полезной аналитике, которая помогает мне улучшать мой бизнес.",
        image: "https://example.com/charlie-wilson.jpg",
    },
    {
        name: "Замир Р.",
        review: "Работая с сервисом по бронированию туров, я могу делиться моей страстью к искусству и культуре \n" +
            "с путешественниками со всего мира. Платформа предоставляет мне простой способ управления моими турами и общения с клиентами. \n" +
            "Кроме того, я получаю доступ \n" +
            "к полезной аналитике, которая помогает мне улучшать мой бизнес.",
        image: "https://example.com/charlie-wilson.jpg",
    },
];

export default mockApiRewiev;
